{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "À": 124,
      "Á": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Í": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "Ò": 142,
      "Ó": 143,
      "Ô": 144,
      "Õ": 145,
      "Ö": 146,
      "×": 147,
      "Ø": 148,
      "Ù": 149,
      "Ú": 150,
      "Û": 151,
      "Ü": 152,
      "Ý": 153,
      "Þ": 154,
      "ß": 155,
      "à": 156,
      "á": 157,
      "â": 158,
      "ã": 159,
      "ä": 160,
      "å": 161,
      "æ": 162,
      "ç": 163,
      "è": 164,
      "é": 165,
      "ê": 166,
      "ë": 167,
      "ì": 168,
      "í": 169,
      "î": 170,
      "ï": 171,
      "ð": 172,
      "ñ": 173,
      "ò": 174,
      "ó": 175,
      "ô": 176,
      "õ": 177,
      "ö": 178,
      "÷": 179,
      "ø": 180,
      "ù": 181,
      "ú": 182,
      "û": 183,
      "ü": 184,
      "ý": 185,
      "þ": 186,
      "ÿ": 187,
      "Ā": 188,
      "ā": 189,
      "Ă": 190,
      "ă": 191,
      "Ą": 192,
      "ą": 193,
      "Ć": 194,
      "ć": 195,
      "Ĉ": 196,
      "ĉ": 197,
      "Ċ": 198,
      "ċ": 199,
      "Č": 200,
      "č": 201,
      "Ď": 202,
      "ď": 203,
      "Đ": 204,
      "đ": 205,
      "Ē": 206,
      "ē": 207,
      "Ĕ": 208,
      "ĕ": 209,
      "Ė": 210,
      "ė": 211,
      "Ę": 212,
      "ę": 213,
      "Ě": 214,
      "ě": 215,
      "Ĝ": 216,
      "ĝ": 217,
      "Ğ": 218,
      "ğ": 219,
      "Ġ": 220,
      "ġ": 221,
      "Ģ": 222,
      "ģ": 223,
      "Ĥ": 224,
      "ĥ": 225,
      "Ħ": 226,
      "ħ": 227,
      "Ĩ": 228,
      "ĩ": 229,
      "Ī": 230,
      "ī": 231,
      "Ĭ": 232,
      "ĭ": 233,
      "Į": 234,
      "į": 235,
      "İ": 236,
      "ı": 237,
      "Ĳ": 238,
      "ĳ": 239,
      "Ĵ": 240,
      "ĵ": 241,
      "Ķ": 242,
      "ķ": 243,
      "ĸ": 244,
      "Ĺ": 245,
      "ĺ": 246,
      "Ļ": 247,
      "ļ": 248,
      "Ľ": 249,
      "ľ": 250,
      "Ŀ": 251,
      "ŀ": 252,
      "Ł": 253,
      "ł": 254,
      "Ń": 255,
      "ĠÄ": 256,
      "ĠÄł": 257,
      "Ġi": 258,
      "Ġa": 259,
      "Ġo": 260,
      "Ġe": 261,
      "er": 262,
      "re": 263,
      "on": 264,
      "Ġu": 265,
      "in": 266,
      "st": 267,
      "Ġin": 268,
      "ĠÄłc": 269,
      "Ġr": 270,
      "le": 271,
      "nt": 272,
      "ĠÄłs": 273,
      "Ġat": 274,
      "ed": 275,
      "Ġs": 276,
      "es": 277,
      "al": 278,
      "ĠÄłp": 279,
      "Ġc": 280,
      "ar": 281,
      "Ġp": 282,
      "ion": 283,
      "an": 284,
      "ing": 285,
      "or": 286,
      "ĠÄłd": 287,
      "Ġl": 288,
      "ĠÄłS": 289,
      "at": 290,
      "Ġan": 291,
      "Ġt": 292,
      "ĠÄłC": 293,
      "Ġm": 294,
      "Ġit": 295,
      "Ġing": 296,
      "Ġer": 297,
      "en": 298,
      "ĠÄłt": 299,
      "Ġic": 300,
      "ĠÄła": 301,
      "Ġar": 302,
      "ĠÄłb": 303,
      "ĠÄłm": 304,
      "ct": 305,
      "ro": 306,
      "Ġb": 307,
      "Ġh": 308,
      "Ġor": 309,
      "ĠÄłf": 310,
      "Ġen": 311,
      "ĠÄłre": 312,
      "ent": 313,
      "Ġed": 314,
      "ĠÄłP": 315,
      "ll": 316,
      "Ġre": 317,
      "ĠÄłA": 318,
      "ĠÄłM": 319,
      "ss": 320,
      "ic": 321,
      "Ġv": 322,
      "it": 323,
      "un": 324,
      "ĠÄłB": 325,
      "om": 326,
      "Ġn": 327,
      "ĠÃ": 328,
      "Ġg": 329,
      "Ġy": 330,
      "ĠÄłe": 331,
      "ĠA": 332,
      "Ġf": 333,
      "ĠÄłin": 334,
      "ĠÄłR": 335,
      "Ġon": 336,
      "Ġis": 337,
      "Ġal": 338,
      "ĠÄłT": 339,
      "ĠÄłh": 340,
      "ĠÄłD": 341,
      "Ġle": 342,
      "is": 343,
      "ur": 344,
      "ve": 345,
      "ch": 346,
      "ĠS": 347,
      "ĠE": 348,
      "et": 349,
      "ĠÄłg": 350,
      "ra": 351,
      "ut": 352,
      "--": 353,
      "ĠÄłH": 354,
      "ce": 355,
      "ĠI": 356,
      "ĠÄłF": 357,
      "ĠÄłL": 358,
      "ĠÄłl": 359,
      "us": 360,
      "Ġw": 361,
      "el": 362,
      "Ġd": 363,
      "ĠÄłw": 364,
      "ĠÄłG": 365,
      "Ġas": 366,
      "ĠC": 367,
      "il": 368,
      "ol": 369,
      "ĠÄłE": 370,
      "Ġid": 371,
      "im": 372,
      "ck": 373,
      "ers": 374,
      "ĠO": 375,
      "Ġam": 376,
      "ĠÄłcon": 377,
      "ĠP": 378,
      "Ġes": 379,
      "Ġag": 380,
      "ĠÄło": 381,
      "Ġk": 382,
      "ĠÄłst": 383,
      "Ġol": 384,
      "qu": 385,
      "Ġro": 386,
      "Ġ1": 387,
      "ĠÄłn": 388,
      "Ġly": 389,
      "gh": 390,
      "ĠT": 391,
      "ĠÄłI": 392,
      "Ġab": 393,
      "ĠÄłW": 394,
      "Ġation": 395,
      "Ġ2": 396,
      "ĠÄłN": 397,
      "Ġet": 398,
      "Ġra": 399,
      "ri": 400,
      "Ġil": 401,
      "Ġot": 402,
      "ation": 403,
      "ul": 404,
      "ĠR": 405,
      "ĠM": 406,
      "Ġri": 407,
      "Ġur": 408,
      "em": 409,
      "Ġst": 410,
      "Ġad": 411,
      "pp": 412,
      "ly": 413,
      "ĠD": 414,
      "am": 415,
      "ĠÄłun": 416,
      "Ġent": 417,
      "ĠB": 418,
      "Ġus": 419,
      "ot": 420,
      "ĠÄłv": 421,
      "ĠÄłde": 422,
      "Ġion": 423,
      "Ġers": 424,
      "ad": 425,
      "Ġim": 426,
      "Ġ3": 427,
      "ĠF": 428,
      "ĠÄłK": 429,
      "Ġch": 430,
      "Ġist": 431,
      "pt": 432,
      "Ġum": 433,
      "Ġ6": 434,
      "ĠL": 435,
      "Ġom": 436,
      "ff": 437,
      "id": 438,
      "Ġos": 439,
      "ĠÄłex": 440,
      "Ġul": 441,
      "Ġ4": 442,
      "ĠÄłpro": 443,
      "ĠÂ": 444,
      "..": 445,
      "Ġel": 446,
      "Ġ7": 447,
      "Ġun": 448,
      "ĠÄłO": 449,
      "ir": 450,
      "Ġant": 451,
      "Ġak": 452,
      "==": 453,
      "ow": 454,
      "Ġif": 455,
      "Ġut": 456,
      "ĠÄłV": 457,
      "ver": 458,
      "and": 459,
      "um": 460,
      "Ġ5": 461,
      "Ġ0": 462,
      "ĠÄłcom": 463,
      "ght": 464,
      "Ġig": 465,
      "Ġac": 466,
      "red": 467,
      "Ġate": 468,
      "ect": 469,
      "ĠÄłJ": 470,
      "----": 471,
      "as": 472,
      "od": 473,
      "ĠU": 474,
      "ĠÄłr": 475,
      "ĠÄłsu": 476,
      "Ġir": 477,
      "ter": 478,
      "¢Ä": 479,
      "ĠN": 480,
      "ĠH": 481,
      "Ġem": 482,
      "Ġow": 483,
      "ĠÄłdis": 484,
      "ĠG": 485,
      "ort": 486,
      "he": 487,
      "Ġz": 488,
      "ay": 489,
      "Ġiz": 490,
      "ĠÄłsp": 491,
      "ig": 492,
      "ess": 493,
      "Ġest": 494,
      "Ġend": 495,
      "res": 496,
      "her": 497,
      "£Ä": 498,
      "ec": 499,
      "Ġiv": 500,
      "Ġain": 501,
      "Ġ8": 502,
      "ĠW": 503,
      "Ġ9": 504,
      "Ġop": 505,
      "ĠÄłco": 506,
      "ab": 507,
      "Ġap": 508,
      "Ġall": 509,
      "ies": 510,
      "ity": 511,
      "ge": 512,
      "Ġment": 513,
      "ĠÃ£Ä": 514,
      "ist": 515,
      "ĠÄłsh": 516,
      "Ġay": 517,
      "ive": 518,
      "pl": 519,
      "Ġoc": 520,
      "Ġand": 521,
      "und": 522,
      "ĠÄłch": 523,
      "ud": 524,
      "ous": 525,
      "ĠÄłU": 526,
      "est": 527,
      "ĠÄłen": 528,
      "Ġod": 529,
      "Ġive": 530,
      "Ġter": 531,
      "ĠÄłSt": 532,
      "__": 533,
      "os": 534,
      "Ġia": 535,
      "Ġou": 536,
      "Ġth": 537,
      "ĠÄład": 538,
      "Ġver": 539,
      "Ġib": 540,
      "og": 541,
      "Ġog": 542,
      "art": 543,
      "Ġens": 544,
      "Ġable": 545,
      "Ġse": 546,
      "Ġical": 547,
      "Ġill": 548,
      "Ġated": 549,
      "Ġast": 550,
      "ĠV": 551,
      "Ġip": 552,
      "Ġian": 553,
      "Ġx": 554,
      "Ġie": 555,
      "Ġard": 556,
      "Ġj": 557,
      "ĠÄłCh": 558,
      "ĠÄłRe": 559,
      "op": 560,
      "ĥÄ": 561,
      "Ġies": 562,
      "ate": 563,
      "ĠÄłan": 564,
      "ard": 565,
      "ip": 566,
      "ĠÄłim": 567,
      "Ġav": 568,
      "Ġhe": 569,
      "Ġity": 570,
      "cc": 571,
      "ĠÄłcl": 572,
      "all": 573,
      "Ġpl": 574,
      "ĠÄłse": 575,
      "ĠÄłIn": 576,
      "ial": 577,
      "Ġang": 578,
      "Ġions": 579,
      "Ġour": 580,
      "ĠÄłsc": 581,
      "Ġce": 582,
      "ĠÄłj": 583,
      "ĠÄłres": 584,
      "iv": 585,
      "th": 586,
      "orm": 587,
      "ĠÄłk": 588,
      "ÃĥÄ": 589,
      "Ġcl": 590,
      "ĠÄłtr": 591,
      "ĠÄłle": 592,
      "per": 593,
      "ĠÄłcont": 594,
      "====": 595,
      "19": 596,
      "der": 597,
      "Ġct": 598,
      "Ġish": 599,
      "Ġ)": 600,
      "ans": 601,
      "Ġors": 602,
      "Ġage": 603,
      "ie": 604,
      "Ġine": 605,
      "ĠÄłcomp": 606,
      "Ġqu": 607,
      "Ġach": 608,
      "Ġry": 609,
      "ĠÄłpre": 610,
      "**": 611,
      "les": 612,
      "ust": 613,
      "Ġure": 614,
      "ant": 615,
      "ib": 616,
      "ĠJ": 617,
      "ĠK": 618,
      "Ġess": 619,
      "Ġick": 620,
      "Ġations": 621,
      "ment": 622,
      "ĠÄłSh": 623,
      "ĠÄłCon": 624,
      "ĠÄłth": 625,
      "ub": 626,
      "Ġous": 627,
      "oc": 628,
      "ph": 629,
      "ĠÄłro": 630,
      "Ġight": 631,
      "Ġob": 632,
      "led": 633,
      "Ġact": 634,
      "ine": 635,
      "Ġru": 636,
      "Ġort": 637,
      "ag": 638,
      "Ġial": 639,
      "Ġack": 640,
      "Ġings": 641,
      "....": 642,
      "ok": 643,
      "Ġary": 644,
      "ack": 645,
      "ĠÄłpl": 646,
      "ĠÄłne": 647,
      "ĠÄłem": 648,
      "Ġance": 649,
      "ĠÄłfl": 650,
      "Ġout": 651,
      "Ġud": 652,
      "Ġator": 653,
      "Ġart": 654,
      "ĠÃ¢Ä": 655,
      "ult": 656,
      "ĠÄłar": 657,
      "Ġok": 658,
      "ions": 659,
      "Ġanc": 660,
      "--------": 661,
      "ast": 662,
      "ou": 663,
      "Ġ\"": 664,
      "ĠÄłÃ": 665,
      "Ġare": 666,
      "Ġans": 667,
      "Ġ00": 668,
      "ill": 669,
      "ure": 670,
      "ĠÄłbl": 671,
      "ĠÄłhe": 672,
      "Ġph": 673,
      "Ġust": 674,
      "ass": 675,
      "ĠY": 676,
      "Ġating": 677,
      "Ġpt": 678,
      "Ġper": 679,
      "ĠÄłrec": 680,
      "Ġve": 681,
      "Ġne": 682,
      "ĠÄłsub": 683,
      "Ġass": 684,
      "Ġock": 685,
      "Ġpp": 686,
      "end": 687,
      "ĠÄłapp": 688,
      "Ġred": 689,
      "Ġres": 690,
      "ĠÄłint": 691,
      "ru": 692,
      "ĠÄłal": 693,
      "Ġov": 694,
      "ĠÄłbe": 695,
      "ore": 696,
      "Ġll": 697,
      "Ġher": 698,
      "Ġord": 699,
      "Ġone": 700,
      "ain": 701,
      "ĠÄłY": 702,
      "Ġress": 703,
      "ac": 704,
      "ĠÄłdi": 705,
      "ction": 706,
      "Ġash": 707,
      "Ġally": 708,
      "Ġear": 709,
      "av": 710,
      "ĠÄłat": 711,
      "ĠÄłqu": 712,
      "Ġaw": 713,
      "Ġell": 714,
      "Ġub": 715,
      "Ġual": 716,
      "ĠÄłPro": 717,
      "ĠÄłinc": 718,
      "Ġah": 719,
      "Ġau": 720,
      "ĠÄłinter": 721,
      "Ġide": 722,
      "ĠÃ£Ä¥": 723,
      "ight": 724,
      "Ġik": 725,
      "ĠÄłper": 726,
      "ĠÄłSp": 727,
      "ens": 728,
      "ĠÄłDe": 729,
      "Ġber": 730,
      "du": 731,
      "ated": 732,
      "ĠÃĥ": 733,
      "Ġge": 734,
      "Ġail": 735,
      "Ġore": 736,
      "Ġons": 737,
      "Ġue": 738,
      "ĠÄłCom": 739,
      "ap": 740,
      "Ġ.": 741,
      "ĠÄłab": 742,
      "ĠÄłAn": 743,
      "ical": 744,
      "ry": 745,
      "Ġaz": 746,
      "ons": 747,
      "int": 748,
      "ĠÄłsl": 749,
      "Ġates": 750,
      "ĠÄłpo": 751,
      "ary": 752,
      "Ġice": 753,
      "Ġics": 754,
      "ia": 755,
      "ĠÄłimp": 756,
      "ĠÄłor": 757,
      "Ġins": 758,
      "Ġolog": 759,
      "____": 760,
      "ks": 761,
      "ĠÄłu": 762,
      "Ġug": 763,
      "Ġcom": 764,
      "ĠÄłass": 765,
      "ĠÄłAl": 766,
      "ĠÄłAr": 767,
      "Ġism": 768,
      "ĠÄłLe": 769,
      "Ġke": 770,
      "our": 771,
      "ont": 772,
      "Ġind": 773,
      "ĠÄłCl": 774,
      "Ġitt": 775,
      "ĠÄłte": 776,
      "Ġrib": 777,
      "if": 778,
      "Ġals": 779,
      "ĠÄłcons": 780,
      "own": 781,
      "ign": 782,
      "are": 783,
      "lect": 784,
      "ĠÄłph": 785,
      "ĠÄłacc": 786,
      "Ġamp": 787,
      "Ġ19": 788,
      "oy": 789,
      "¥ÃĥÄ": 790,
      "Ġile": 791,
      "Ġits": 792,
      "Ġition": 793,
      "ĠÄłins": 794,
      "able": 795,
      "¥ÃĥÄ¤": 796,
      "Ġep": 797,
      "Ġte": 798,
      "ĠÄłind": 799,
      "ĠÄłEx": 800,
      "Ġets": 801,
      "iss": 802,
      "ÅĤ": 803,
      "Ġace": 804,
      "Ġew": 805,
      "Ġsh": 806,
      "ĠÄłpr": 807,
      "Ġpe": 808,
      "ĠÄłam": 809,
      "ĠÄłinf": 810,
      "Ġles": 811,
      "ĠSt": 812,
      "Ġire": 813,
      "Ġman": 814,
      "ĠER": 815,
      "rad": 816,
      "ĠÄłob": 817,
      "ĠÄłtrans": 818,
      "ob": 819,
      "Ġup": 820,
      "Ġts": 821,
      "Ġict": 822,
      "ĠÄłwe": 823,
      "ĠÄłover": 824,
      "##": 825,
      "//": 826,
      "ire": 827,
      "ĠÄłZ": 828,
      "Ġere": 829,
      "Ġint": 830,
      "ĠÄłcr": 831,
      "Ġars": 832,
      "Ġise": 833,
      "ĠÄłTh": 834,
      "Ġwe": 835,
      "ĠÄłcomm": 836,
      "Ġite": 837,
      "Ġled": 838,
      "ĠÄłdisc": 839,
      "ĠÃ£Ä¤": 840,
      "act": 841,
      "age": 842,
      "Ġix": 843,
      "ind": 844,
      "Ġath": 845,
      "Ġative": 846,
      "Ġren": 847,
      "Ġake": 848,
      "ĠÄłatt": 849,
      "00": 850,
      "Ġ'": 851,
      "Ġious": 852,
      "ark": 853,
      "ĠÄłref": 854,
      "Ġful": 855,
      "Ġists": 856,
      "Ġific": 857,
      "ak": 858,
      "ÃĤ": 859,
      "Ġio": 860,
      "Ġex": 861,
      "ond": 862,
      "Ġps": 863,
      "ord": 864,
      "ence": 865,
      "ĠÄłman": 866,
      "ĠÄłrep": 867,
      "ĠÄłout": 868,
      "ĠÄłdef": 869,
      "ft": 870,
      "ĠÄłSc": 871,
      "Ġting": 872,
      "Ġory": 873,
      "ĠÄłAd": 874,
      "ĠAT": 875,
      "Ġff": 876,
      "Ġks": 877,
      "Ġult": 878,
      "ÃĥÄ¥ÃĥÄ¤": 879,
      "ep": 880,
      "ost": 881,
      "ood": 882,
      "ĠX": 883,
      "Ġapp": 884,
      "ert": 885,
      "Ġric": 886,
      "ĠÄłsw": 887,
      "ĠÄłdes": 888,
      "Ġling": 889,
      "ĠÄłto": 890,
      "Ġenc": 891,
      "Ġence": 892,
      "ents": 893,
      "ĠAR": 894,
      "old": 895,
      "ĠÄłQ": 896,
      "Ġats": 897,
      "Ġong": 898,
      "Ġlet": 899,
      "Ġrow": 900,
      "Ġments": 901,
      "Ã¢Ä": 902,
      "Ġ,": 903,
      "Ġound": 904,
      "ĠÄłsur": 905,
      "Ġpr": 906,
      "Ġann": 907,
      "ĠÄłbo": 908,
      "ĠÄłrel": 909,
      "ĠES": 910,
      "Ġade": 911,
      "ĠÄłdec": 912,
      "ĠÄłexp": 913,
      "Ġier": 914,
      "ĠÄłcor": 915,
      "ĠÄłbr": 916,
      "ĠÄłwh": 917,
      "Ġants": 918,
      "Ġized": 919,
      "========": 920,
      "ull": 921,
      "ĠÄły": 922,
      "erv": 923,
      "ĠÄłpar": 924,
      "Ġland": 925,
      "Ġert": 926,
      "Ġbo": 927,
      "Ġven": 928,
      "ĠÄłBl": 929,
      "ish": 930,
      "ility": 931,
      "ations": 932,
      "Ġose": 933,
      "Ġign": 934,
      "Ġ-": 935,
      "Ġale": 936,
      "Ġost": 937,
      "Ġci": 938,
      "Ġpro": 939,
      "ĠÄłtra": 940,
      "ĠÄłBe": 941,
      "ĠÃ¥": 942,
      "ĠÄłTr": 943,
      "ĠIN": 944,
      "eld": 945,
      "ĠÄłconf": 946,
      "Ġ/": 947,
      "ĠQ": 948,
      "ĠÄłent": 949,
      "Ġiss": 950,
      "Ġai": 951,
      "Ġrit": 952,
      "Ġport": 953,
      "Ġty": 954,
      "ĠÄłac": 955,
      "ick": 956,
      "ĠÃĤ": 957,
      "ĠÄłgl": 958,
      "ram": 959,
      "ely": 960,
      "Ġumb": 961,
      "Ġically": 962,
      "Ġ]": 963,
      "Ġair": 964,
      "reat": 965,
      "ance": 966,
      "ĠÄłfor": 967,
      "ĠÄłreg": 968,
      "Ġys": 969,
      "Ġond": 970,
      "ĠIn": 971,
      "Ġold": 972,
      "ÃĥÄ¥ÃĥÄ¤ÃĥÄ¥ÃĥÄ¤": 973,
      "ian": 974,
      "Ġoy": 975,
      "Ġoll": 976,
      "Ġered": 977,
      "ĠÄłsy": 978,
      "Ġatt": 979,
      "ĠÄłdet": 980,
      "ĠÄłdist": 981,
      "Ġank": 982,
      "ĠÄłrem": 983,
      "ĠÄłPl": 984,
      "ĠÄłBr": 985,
      "Ġning": 986,
      "ract": 987,
      "ild": 988,
      "****": 989,
      "ict": 990,
      "ne": 991,
      "oad": 992,
      "Ġ=": 993,
      "Ġures": 994,
      "ĠÄłSe": 995,
      "row": 996,
      "Ġvers": 997,
      "ĠEN": 998,
      "ĠÄłgr": 999,
      "ĠÄłgu": 1000,
      "ĠÄłwor": 1001,
      "ĠOR": 1002,
      "Ġents": 1003,
      "ĠÄłUn": 1004,
      "ail": 1005,
      "ug": 1006,
      "Ġ(": 1007,
      "Ġec": 1008,
      "ress": 1009,
      "Ġull": 1010,
      "Ġuck": 1011,
      "Ġink": 1012,
      "Ġsc": 1013,
      "Ġco": 1014,
      "Ġane": 1015,
      "Ġhip": 1016,
      "ith": 1017,
      "ution": 1018,
      "ĠCh": 1019,
      "Ġ20": 1020,
      "ĠÄłNe": 1021,
      "ĠÄłdep": 1022,
      "ide": 1023,
      "Ġifi": 1024,
      "Ġ?": 1025,
      "Ġater": 1026,
      "Ġck": 1027,
      "Ġple": 1028,
      "ĠÄłCo": 1029,
      "Ġities": 1030,
      "ĠÄłag": 1031,
      "ĠÄłme": 1032,
      "Ġbe": 1033,
      "ĠÄłret": 1034,
      "Ġner": 1035,
      "Ġness": 1036,
      "ĠÄłev": 1037,
      "ĠÄłinv": 1038,
      "Ġless": 1039,
      "vel": 1040,
      "Ġush": 1041,
      "aw": 1042,
      "ious": 1043,
      "Ġoss": 1044,
      "Ġect": 1045,
      "ĠÄłcol": 1046,
      "Ġron": 1047,
      "Ġsp": 1048,
      "ĠÄłaut": 1049,
      "Ġhes": 1050,
      "ĠÄłPh": 1051,
      "ĠÄłMar": 1052,
      "Ġway": 1053,
      "Ġame": 1054,
      "ĠÄłext": 1055,
      "¢Ä¶": 1056,
      "eg": 1057,
      "ue": 1058,
      "ĠÄłra": 1059,
      "Ġipp": 1060,
      "nter": 1061,
      "ĠÄłsk": 1062,
      "Ġters": 1063,
      "Ġmer": 1064,
      "ĠÄłant": 1065,
      "Ġvent": 1066,
      "ĠÄłha": 1067,
      "raph": 1068,
      "ĠÄłHe": 1069,
      "ĠÄłunder": 1070,
      "Ġible": 1071,
      "iew": 1072,
      "ON": 1073,
      "ject": 1074,
      "min": 1075,
      "ock": 1076,
      "rit": 1077,
      "ual": 1078,
      "yp": 1079,
      "ĠÄłca": 1080,
      "ĠÄłsm": 1081,
      "ors": 1082,
      "Ġited": 1083,
      "Ġern": 1084,
      "ĠÄłfe": 1085,
      "ĠÄłEn": 1086,
      "ef": 1087,
      "ik": 1088,
      "tt": 1089,
      "Â¯": 1090,
      "Ġ!": 1091,
      "Ġ:": 1092,
      "Ġied": 1093,
      "ĠÄłso": 1094,
      "ĠÄłpres": 1095,
      "ĠÄłdo": 1096,
      "Ġmin": 1097,
      "ĠÄłmet": 1098,
      "ĠÄłAm": 1099,
      "ĠÄłMc": 1100,
      "ition": 1101,
      "ĠÄłinst": 1102,
      "ĠÄłstr": 1103,
      "Ġott": 1104,
      "Ġund": 1105,
      "........": 1106,
      "Ġ>": 1107,
      "Ġax": 1108,
      "Ġinal": 1109,
      "Ġatch": 1110,
      "ĠÄłpart": 1111,
      "Ġced": 1112,
      "ĠÄłas": 1113,
      "Ġble": 1114,
      "ĠAN": 1115,
      "ption": 1116,
      "Ġels": 1117,
      "Ġays": 1118,
      "ĠÄładv": 1119,
      "ĠÄłup": 1120,
      "lic": 1121,
      "Ġnt": 1122,
      "Ġines": 1123,
      "ath": 1124,
      "Ġarm": 1125,
      "Ġorn": 1126,
      "ĠÄłrev": 1127,
      "ĠAL": 1128,
      "ĠÄłgen": 1129,
      "ĠÄłFl": 1130,
      "Ġase": 1131,
      "Ġages": 1132,
      "Ġtern": 1133,
      "ys": 1134,
      "Ġ\\": 1135,
      "ĠÄłX": 1136,
      "Ġiff": 1137,
      "Ġaf": 1138,
      "Ġave": 1139,
      "Ġoot": 1140,
      "Ġuff": 1141,
      "ĠÄłche": 1142,
      "Ġrom": 1143,
      "Ġcon": 1144,
      "Ġld": 1145,
      "Ġerv": 1146,
      "Ġich": 1147,
      "Ġark": 1148,
      "Ġyn": 1149,
      "ĠIS": 1150,
      "Ġward": 1151,
      "Ġram": 1152,
      "ĠRE": 1153,
      "Ġime": 1154,
      "Ġome": 1155,
      "ĠÄłexpl": 1156,
      "ount": 1157,
      "ER": 1158,
      "igh": 1159,
      "ĠÄłve": 1160,
      "ong": 1161,
      "ĠÄłcur": 1162,
      "ĠÄłdem": 1163,
      "Ġted": 1164,
      "Ġmed": 1165,
      "Ġarg": 1166,
      "ĠÄłmin": 1167,
      "Ġeng": 1168,
      "Ġvel": 1169,
      "Ġnd": 1170,
      "Ġform": 1171,
      "urn": 1172,
      "ĠIT": 1173,
      "ĠÄłGu": 1174,
      "Ġ50": 1175,
      "Ġown": 1176,
      "ĠÃ¢Ä¢": 1177,
      "18": 1178,
      "ace": 1179,
      "ber": 1180,
      "ex": 1181,
      "se": 1182,
      "Ġ[": 1183,
      "Ġium": 1184,
      "Ġson": 1185,
      "Ġms": 1186,
      "ĠÄłthe": 1187,
      "ĠÄłbu": 1188,
      "ĠÄłmod": 1189,
      "Ġby": 1190,
      "Ġorm": 1191,
      "Ġree": 1192,
      "Ġgg": 1193,
      "Ġger": 1194,
      "ĠIC": 1195,
      "Ġdu": 1196,
      "Ġational": 1197,
      "Ġ01": 1198,
      "----------------": 1199,
      "ÃĤÅĤ": 1200,
      "Ġified": 1201,
      "ah": 1202,
      "ell": 1203,
      "Â©": 1204,
      "Ġq": 1205,
      "Ġiqu": 1206,
      "Ġee": 1207,
      "Ġeg": 1208,
      "ren": 1209,
      "Ġues": 1210,
      "Ġured": 1211,
      "ĠÄłcar": 1212,
      "Ġso": 1213,
      "Ġcc": 1214,
      "ĠÄłCol": 1215,
      "Ġith": 1216,
      "ĠÄłfr": 1217,
      "ĠÄłrest": 1218,
      "ĠAS": 1219,
      "Ġft": 1220,
      "Ġony": 1221,
      "vest": 1222,
      "ĠÄłoff": 1223,
      "Ġ10": 1224,
      "Ġize": 1225,
      "Ġ80": 1226,
      "ax": 1227,
      "cy": 1228,
      "up": 1229,
      "Ġ+": 1230,
      "Ġove": 1231,
      "Ġood": 1232,
      "Ġef": 1233,
      "ĠÄłpe": 1234,
      "arg": 1235,
      "Ġtt": 1236,
      "Ġton": 1237,
      "ĠÄłbre": 1238,
      "ĠÄłmis": 1239,
      "Ġhed": 1240,
      "ĠÄłfo": 1241,
      "Ġret": 1242,
      "Ġged": 1243,
      "ĠÄłel": 1244,
      "ĠÄłgo": 1245,
      "ĠON": 1246,
      "ĠÄłnot": 1247,
      "ĠÄłIm": 1248,
      "ĠÄłprop": 1249,
      "Ġows": 1250,
      "ĠÃ£Ä£": 1251,
      "ĠÄłend": 1252,
      "Ġount": 1253,
      "Ġction": 1254,
      "gan": 1255,
      "ook": 1256,
      "sy": 1257,
      "Â¦": 1258,
      "Ġiet": 1259,
      "Ġont": 1260,
      "Ġoun": 1261,
      "Ġover": 1262,
      "Ġuc": 1263,
      "ĠÄłcal": 1264,
      "ĠÄłpol": 1265,
      "ĠÄłCar": 1266,
      "Ġitch": 1267,
      "ĠÄłmon": 1268,
      "Ġbs": 1269,
      "ĠAC": 1270,
      "Ġfl": 1271,
      "Ġley": 1272,
      "ĠTh": 1273,
      "ĠÄłWe": 1274,
      "Ġett": 1275,
      "rib": 1276,
      "Ġots": 1277,
      "Ġ70": 1278,
      "ĠÄłsupp": 1279,
      "ĠÄłspec": 1280,
      "Ġograph": 1281,
      "ĠÄłemb": 1282,
      "ient": 1283,
      "ield": 1284,
      "pect": 1285,
      "Ġient": 1286,
      "Ġoul": 1287,
      "ere": 1288,
      "one": 1289,
      "Ġinc": 1290,
      "ĠÄłsa": 1291,
      "ĠÄłdr": 1292,
      "ĠÄłdel": 1293,
      "ĠÄłSu": 1294,
      "Ġtr": 1295,
      "ĠÄłter": 1296,
      "Ġarch": 1297,
      "ĠÄłAb": 1298,
      "Ġves": 1299,
      "ĠÄłTe": 1300,
      "ĠÄłFr": 1301,
      "ĠÄłconc": 1302,
      "ĠÄłconst": 1303,
      "Ġract": 1304,
      "amp": 1305,
      "Ġ30": 1306,
      "Ġ60": 1307,
      "ĠÄłprot": 1308,
      "Ġaking": 1309,
      "Ġify": 1310,
      "Ġacy": 1311,
      "ĠÄłcou": 1312,
      "20": 1313,
      "uc": 1314,
      "Â½": 1315,
      "Ġ}": 1316,
      "Ġapt": 1317,
      "Ġared": 1318,
      "Ġoo": 1319,
      "Ġek": 1320,
      "Ġuk": 1321,
      "Ġunt": 1322,
      "ĠÄłcan": 1323,
      "ĠÄłpat": 1324,
      "Ġces": 1325,
      "ank": 1326,
      "ork": 1327,
      "Ġlic": 1328,
      "Ġarn": 1329,
      "rop": 1330,
      "Ġbr": 1331,
      "Ġenn": 1332,
      "ĠÄłPr": 1333,
      "ĠÄłMe": 1334,
      "ome": 1335,
      "ĠÄłRes": 1336,
      "Ġised": 1337,
      "Ġidd": 1338,
      "ĠOU": 1339,
      "Ġrop": 1340,
      "Ġ25": 1341,
      "rig": 1342,
      "Ġump": 1343,
      "ĠLE": 1344,
      "Ġular": 1345,
      "ĠÄłOr": 1346,
      "Ġending": 1347,
      "Ġives": 1348,
      "Ġivers": 1349,
      "Ġains": 1350,
      "Ġcept": 1351,
      "ĠÄłkn": 1352,
      "ĠÄłleg": 1353,
      "Ġators": 1354,
      "ruct": 1355,
      "________": 1356,
      "ĠÄłQu": 1357,
      "ces": 1358,
      "ron": 1359,
      "yn": 1360,
      "ĠÄłall": 1361,
      "Ġox": 1362,
      "Ġook": 1363,
      "Ġatic": 1364,
      "ĠÄłpur": 1365,
      "ang": 1366,
      "Ġlin": 1367,
      "ĠÄłtw": 1368,
      "ĠÄłaff": 1369,
      "Ġari": 1370,
      "ĠÃ¦": 1371,
      "ĠAM": 1372,
      "ĠAn": 1373,
      "Ġisc": 1374,
      "ĠÄłDis": 1375,
      "ĠST": 1376,
      "ĠÄłGr": 1377,
      "ĠÄłEm": 1378,
      "ript": 1379,
      "ĠÄłund": 1380,
      "Ġche": 1381,
      "Ġched": 1382,
      "ident": 1383,
      "Ġ40": 1384,
      "ĠÄłprom": 1385,
      "irc": 1386,
      "Ġirt": 1387,
      "Ġization": 1388,
      "ĠÄłenc": 1389,
      "Ġvert": 1390,
      "Ġards": 1391,
      "ĠÄłInd": 1392,
      "ĠÄłCont": 1393,
      "Ġually": 1394,
      "ile": 1395,
      "ugh": 1396,
      "Ġ;": 1397,
      "ern": 1398,
      "Ġuss": 1399,
      "let": 1400,
      "ĠÄłsim": 1401,
      "Ġather": 1402,
      "ĠÄłpred": 1403,
      "ating": 1404,
      "ĠÄłCor": 1405,
      "Ġme": 1406,
      "Ġery": 1407,
      "Ġering": 1408,
      "Ġices": 1409,
      "ĠÄłact": 1410,
      "Ġbl": 1411,
      "ics": 1412,
      "ĠÄłhand": 1413,
      "Ġlect": 1414,
      "Ġider": 1415,
      "ĠPro": 1416,
      "Ġ12": 1417,
      "Ġraw": 1418,
      "Ġoth": 1419,
      "Ġster": 1420,
      "ower": 1421,
      "here": 1422,
      "Ġained": 1423,
      "Ġished": 1424,
      "iber": 1425,
      "Ġances": 1426,
      "ĠÄłÃĤ": 1427,
      "Ġology": 1428,
      "ully": 1429,
      "ix": 1430,
      "iz": 1431,
      "Â¿": 1432,
      "Ġ..": 1433,
      "Ġiver": 1434,
      "Ġired": 1435,
      "Ġaid": 1436,
      "Ġoh": 1437,
      "Ġool": 1438,
      "Ġoff": 1439,
      "Ġored": 1440,
      "Ġev": 1441,
      "Ġinn": 1442,
      "Ġined": 1443,
      "Ġration": 1444,
      "less": 1445,
      "ĠÄłsn": 1446,
      "Ġcy": 1447,
      "Ġcent": 1448,
      "Ġpect": 1449,
      "Ġline": 1450,
      "att": 1451,
      "ater": 1452,
      "Ġmon": 1453,
      "ĠÄłbro": 1454,
      "Ġhen": 1455,
      "ĠÄłfin": 1456,
      "Ġreg": 1457,
      "Ġread": 1458,
      "ĠÄłApp": 1459,
      "ich": 1460,
      "Ġging": 1461,
      "Ġfor": 1462,
      "Ġalk": 1463,
      "uth": 1464,
      "cept": 1465,
      "ĠÄłlo": 1466,
      "ĠÄłwar": 1467,
      "Ġased": 1468,
      "ime": 1469,
      "ĠOS": 1470,
      "ĠÄłocc": 1471,
      "Ġote": 1472,
      "Ġuring": 1473,
      "emb": 1474,
      "Ġadd": 1475,
      "Ġung": 1476,
      "ase": 1477,
      "Ġ99": 1478,
      "####": 1479,
      "sych": 1480,
      "ach": 1481,
      "ov": 1482,
      "~~": 1483,
      "ĠÅ": 1484,
      "Ġigh": 1485,
      "Ġole": 1486,
      "ream": 1487,
      "ĠÄłpers": 1488,
      "Ġler": 1489,
      "ĠÄłSch": 1490,
      "Ġming": 1491,
      "Ġmit": 1492,
      "ĠÄłback": 1493,
      "ĠÄłmed": 1494,
      "round": 1495,
      "Ġback": 1496,
      "Ġhet": 1497,
      "Ġved": 1498,
      "Ġving": 1499,
      "ĠÃ©": 1500,
      "ĠÄłelect": 1501,
      "Ġising": 1502,
      "ĠÄłhar": 1503,
      "ĠEC": 1504,
      "ĠED": 1505,
      "ĠEx": 1506,
      "ĠÄłgra": 1507,
      "Ġde": 1508,
      "Ġases": 1509,
      "ĠCom": 1510,
      "Ġides": 1511,
      "ĠOT": 1512,
      "ĠÄłconv": 1513,
      "Ġ15": 1514,
      "Ġably": 1515,
      "Ġability": 1516,
      "Ġ24": 1517,
      "ĠRe": 1518,
      "Ġurn": 1519,
      "Ġurs": 1520,
      "Ġ75": 1521,
      "Ġakes": 1522,
      "Ġift": 1523,
      "ĠÄłsuper": 1524,
      "ĠÄłcoll": 1525,
      "Ġense": 1526,
      "Ġians": 1527,
      "ĠÄłComm": 1528,
      "////": 1529,
      "Ã¢Ä¢Ä¶": 1530,
      "form": 1531,
      "Ġ_": 1532,
      "Ġ{": 1533,
      "ĠÄłer": 1534,
      "ĠÄłed": 1535,
      "Ġeb": 1536,
      "ins": 1537,
      "leg": 1538,
      "Ġature": 1539,
      "Ġsu": 1540,
      "Ġsec": 1541,
      "ĠÄłpri": 1542,
      "ĠÄłSl": 1543,
      "ĠÄłSy": 1544,
      "Ġany": 1545,
      "ĠÄłap": 1546,
      "ĠÄłmar": 1547,
      "Ġene": 1548,
      "Ġreat": 1549,
      "ĠÄłMan": 1550,
      "ities": 1551,
      "ĠÄłBar": 1552,
      "Ġget": 1553,
      "ĠÄłRec": 1554,
      "Ġality": 1555,
      "ĠSp": 1556,
      "ĠET": 1557,
      "use": 1558,
      "Ġasc": 1559,
      "Ġroll": 1560,
      "Ġ11": 1561,
      "Ġ16": 1562,
      "Ġ18": 1563,
      "Ġ29": 1564,
      "ĠÄłvis": 1565,
      "Ġunk": 1566,
      "Ġower": 1567,
      "ĠÄłdisp": 1568,
      "ploy": 1569,
      "ĠÄłchar": 1570,
      "Ġaster": 1571,
      "Ġ000": 1572,
      "aim": 1573,
      "oint": 1574,
      "ric": 1575,
      "Ġ%": 1576,
      "Ġ*": 1577,
      "ĠÄłir": 1578,
      "Ġien": 1579,
      "Ġoid": 1580,
      "ret": 1581,
      "rect": 1582,
      "Ġination": 1583,
      "ĠÄłcirc": 1584,
      "Ġris": 1585,
      "ĠÄłsec": 1586,
      "Ġss": 1587,
      "Ġsel": 1588,
      "Ġput": 1589,
      "Ġital": 1590,
      "Ġitor": 1591,
      "Ġitions": 1592,
      "ĠÄłmot": 1593,
      "Ġories": 1594,
      "ĠÄłfre": 1595,
      "ĠÄłfil": 1596,
      "ĠÄłfore": 1597,
      "ĠÄłred": 1598,
      "ĠÄłPre": 1599,
      "Ġrem": 1600,
      "ĠÄłAs": 1601,
      "ĠÄłAss": 1602,
      "icip": 1603,
      "Ġval": 1604,
      "Ġvis": 1605,
      "ĠÃ¢": 1606,
      "ĠÃ§": 1607,
      "Ġyl": 1608,
      "Ġyr": 1609,
      "Ġying": 1610,
      "ĠÄłest": 1611,
      "ĠAl": 1612,
      "ĠÄłhum": 1613,
      "ĠSh": 1614,
      "ĠID": 1615,
      "Ġder": 1616,
      "ĠÄłGl": 1617,
      "ĠÄłcond": 1618,
      "Ġ14": 1619,
      "ĠÄłIs": 1620,
      "Ġ27": 1621,
      "Ġily": 1622,
      "ular": 1623,
      "ĠÄłvol": 1624,
      "Ġional": 1625,
      "Ġ33": 1626,
      "Ġomet": 1627,
      "ĠÄłprof": 1628,
      "ĠÄłprov": 1629,
      "Ġute": 1630,
      "ĠÄłspe": 1631,
      "Ġended": 1632,
      "Ġoph": 1633,
      "ĠÄładd": 1634,
      "Ġject": 1635,
      "ĠÄłann": 1636,
      "Ġclud": 1637,
      "ĠÄłneg": 1638,
      "ĠÄłÃ¢Ä": 1639,
      "Ġribut": 1640,
      "con": 1641,
      "ee": 1642,
      "oo": 1643,
      "ĠZ": 1644,
      "Ġ--": 1645,
      "ĠÄłes": 1646,
      "ĠÄłill": 1647,
      "Ġever": 1648,
      "Ġina": 1649,
      "Ġral": 1650,
      "ĠÄłsol": 1651,
      "Ġatter": 1652,
      "Ġsy": 1653,
      "ĠÄłpass": 1654,
      "ory": 1655,
      "Ġlish": 1656,
      "ĠÄłSw": 1657,
      "ĠÄłCr": 1658,
      "ĠÄłChe": 1659,
      "Ġmy": 1660,
      "Ġiting": 1661,
      "ĠÄław": 1662,
      "ĠÄłbel": 1663,
      "Ġbor": 1664,
      "Ġhing": 1665,
      "ĠÄłPar": 1666,
      "ice": 1667,
      "ite": 1668,
      "Ġng": 1669,
      "Ġgo": 1670,
      "ĠAD": 1671,
      "ĠAd": 1672,
      "Ġfully": 1673,
      "Ġald": 1674,
      "Ġalt": 1675,
      "Ġleg": 1676,
      "che": 1677,
      "chn": 1678,
      "raft": 1679,
      "Ġask": 1680,
      "ĠÄłEl": 1681,
      "Ġ13": 1682,
      "Ġ17": 1683,
      "ĠÄłWh": 1684,
      "Ġ28": 1685,
      "Ġild": 1686,
      "Ġility": 1687,
      "ement": 1688,
      "Ġently": 1689,
      "ĠÄłdev": 1690,
      "Ġches": 1691,
      "ffic": 1692,
      "Ġulation": 1693,
      "Ġ45": 1694,
      "ĠÄłcompl": 1695,
      "Ġement": 1696,
      "Ġender": 1697,
      "Ġough": 1698,
      "ĠÄłanal": 1699,
      "ĠÄłimm": 1700,
      "ĠÄłresp": 1701,
      "ĠÃ¢Ä¸": 1702,
      "Ġpping": 1703,
      "ĠÄłComp": 1704,
      "ically": 1705,
      "Ġification": 1706,
      "Ġency": 1707,
      "================": 1708,
      "air": 1709,
      "ear": 1710,
      "hib": 1711,
      "nal": 1712,
      "nect": 1713,
      "zz": 1714,
      "Äª": 1715,
      "Ġ#": 1716,
      "ĠÄłon": 1717,
      "Ġior": 1718,
      "Ġores": 1719,
      "Ġeal": 1720,
      "Ġinter": 1721,
      "ĠÄłcap": 1722,
      "Ġring": 1723,
      "len": 1724,
      "ĠÄłsign": 1725,
      "Ġately": 1726,
      "Ġset": 1727,
      "Ġcer": 1728,
      "Ġpos": 1729,
      "ĠÄłST": 1730,
      "Ġange": 1731,
      "Ġma": 1732,
      "Ġmiss": 1733,
      "Ġitive": 1734,
      "ĠÄłtre": 1735,
      "ĠÄłtri": 1736,
      "ĠÄłtem": 1737,
      "ĠÄłbi": 1738,
      "ĠÄłmult": 1739,
      "ĠÄłMon": 1740,
      "ĠÃ¤": 1741,
      "Ġgh": 1742,
      "Ġgr": 1743,
      "Ġision": 1744,
      "ĠEn": 1745,
      "ĠÄłHar": 1746,
      "Ġason": 1747,
      "ĠCon": 1748,
      "ĠÄłEd": 1749,
      "Ġident": 1750,
      "ĠÄłstri": 1751,
      "Ġ23": 1752,
      "Ġ26": 1753,
      "Ġeter": 1754,
      "Ġrap": 1755,
      "Ġili": 1756,
      "Ġuse": 1757,
      "ĠÄłdeb": 1758,
      "Ġ66": 1759,
      "Ġosp": 1760,
      "Ġuth": 1761,
      "Ġaint": 1762,
      "Ġaining": 1763,
      "Ġope": 1764,
      "Ġape": 1765,
      "Ġaps": 1766,
      "Ġips": 1767,
      "ĠÄłReg": 1768,
      "ible": 1769,
      "Ġpped": 1770,
      "ĠÄłorgan": 1771,
      "ĠÄłobs": 1772,
      "ium": 1773,
      "oh": 1774,
      "Â£": 1775,
      "Ä¢": 1776,
      "Ġ$": 1777,
      "Ġ<": 1778,
      "ĠÄłart": 1779,
      "Ġaj": 1780,
      "Ġoon": 1781,
      "ĠÄłce": 1782,
      "lement": 1783,
      "ĠÄłsus": 1784,
      "ĠÄłsqu": 1785,
      "Ġlight": 1786,
      "ately": 1787,
      "Ġthe": 1788,
      "ĠÄłCan": 1789,
      "Ġmb": 1790,
      "ĠÄłben": 1791,
      "Ġham": 1792,
      "ĠÄłfun": 1793,
      "ĠÄłform": 1794,
      "ĠÄłfac": 1795,
      "Ġened": 1796,
      "ĠÄłMin": 1797,
      "ĠÃ¨": 1798,
      "ĠAP": 1799,
      "ĠAr": 1800,
      "ĠÄłinvest": 1801,
      "Ġones": 1802,
      "Ġison": 1803,
      "ĠÄłhor": 1804,
      "Ġlement": 1805,
      "ĠCl": 1806,
      "Ġided": 1807,
      "ĠOL": 1808,
      "ĠOW": 1809,
      "Ġaged": 1810,
      "ĠÄłop": 1811,
      "ĠÄłstat": 1812,
      "ĠTr": 1813,
      "ĠÄłInt": 1814,
      "Ġ22": 1815,
      "rist": 1816,
      "ott": 1817,
      "Ġcher": 1818,
      "Ġistic": 1819,
      "Ġ68": 1820,
      "ĠUS": 1821,
      "Ġends": 1822,
      "Ġands": 1823,
      "Ġode": 1824,
      "Ġively": 1825,
      "Ġruct": 1826,
      "Ġoke": 1827,
      "ĠÄłhead": 1828,
      "duct": 1829,
      "ific": 1830,
      "Ġiction": 1831,
      "velop": 1832,
      "ĠÄłgener": 1833,
      "++": 1834,
      "??": 1835,
      "\\\\": 1836,
      "ced": 1837,
      "now": 1838,
      "ther": 1839,
      "ures": 1840,
      "yst": 1841,
      "¶Ä¢": 1842,
      "ĠÄ¤": 1843,
      "ĠÄª": 1844,
      "ĠÄłut": 1845,
      "ĠÄłus": 1846,
      "Ġead": 1847,
      "inc": 1848,
      "ink": 1849,
      "ĠÄłcle": 1850,
      "Ġrim": 1851,
      "Ġatur": 1852,
      "ĠÄłpsych": 1853,
      "Ġcing": 1854,
      "Ġpar": 1855,
      "Ġpor": 1856,
      "ĠÄłdiv": 1857,
      "ĠÄłdown": 1858,
      "Ġlu": 1859,
      "ĠÄłSer": 1860,
      "ĠÄłSur": 1861,
      "ates": 1862,
      "Ġites": 1863,
      "enn": 1864,
      "ener": 1865,
      "ĠÄłtro": 1866,
      "ĠÄłav": 1867,
      "ĠÄłbar": 1868,
      "ĠÄłbas": 1869,
      "ĠÄłmer": 1870,
      "Ġhem": 1871,
      "ĠÄłreb": 1872,
      "ĠÄłPat": 1873,
      "Ġrew": 1874,
      "ĠÄłBre": 1875,
      "ĠÃĥÄ": 1876,
      "ĠÄłequ": 1877,
      "Ġfer": 1878,
      "ĠÄłThe": 1879,
      "ĠEM": 1880,
      "rag": 1881,
      "Ġday": 1882,
      "ĠÄłGo": 1883,
      "ily": 1884,
      "Ġids": 1885,
      "Ġamb": 1886,
      "ĠPh": 1887,
      "Ġagon": 1888,
      "ĠÄłopp": 1889,
      "ĠÄłopt": 1890,
      "Ġky": 1891,
      "ĠÄłste": 1892,
      "Ġrou": 1893,
      "right": 1894,
      "ame": 1895,
      "ĠÄłunf": 1896,
      "Ġential": 1897,
      "Ġimate": 1898,
      "Ġ35": 1899,
      "Ġ65": 1900,
      "Ġomb": 1901,
      "Ġosed": 1902,
      "Ġ48": 1903,
      "ĠÄłprog": 1904,
      "very": 1905,
      "Ġ55": 1906,
      "Ġaces": 1907,
      "asc": 1908,
      "Ġze": 1909,
      "ĠÄłeng": 1910,
      "ĠÄłInst": 1911,
      "ives": 1912,
      "Ġclus": 1913,
      "Ġession": 1914,
      "ĠÄłCons": 1915,
      "Ġights": 1916,
      "ĠÄłÃ¢": 1917,
      "Ġption": 1918,
      "Ġney": 1919,
      "ĠÄłsubs": 1920,
      "ĠÄłdiff": 1921,
      "Ġaugh": 1922,
      "Ġails": 1923,
      "Ġitting": 1924,
      "Ġeren": 1925,
      "ÃĥÄ¥ÃĥÄ¤ÃĥÄ¥ÃĥÄ¤ÃĥÄ¥ÃĥÄ¤ÃĥÄ¥ÃĥÄ¤": 1926,
      "********": 1927,
      "ÃĤÅĤÃĤÅĤ": 1928,
      "Ġould": 1929,
      "Ã¢Ä¢Ä¶Ã¢Ä¢Ä¶": 1930,
      "apt": 1931,
      "ier": 1932,
      "man": 1933,
      "oot": 1934,
      "pre": 1935,
      "por": 1936,
      "ton": 1937,
      "vers": 1938,
      "Ġih": 1939,
      "Ġires": 1940,
      "Ġae": 1941,
      "Ġaun": 1942,
      "Ġaff": 1943,
      "Ġault": 1944,
      "Ġof": 1945,
      "Ġinary": 1946,
      "ĠÄłcre": 1947,
      "ĠÄłcent": 1948,
      "Ġran": 1949,
      "ĠÄłsal": 1950,
      "ĠÄłset": 1951,
      "ĠÄłsum": 1952,
      "ĠÄłport": 1953,
      "ĠÄłpop": 1954,
      "Ġcont": 1955,
      "Ġmet": 1956,
      "Ġitation": 1957,
      "ĠÄłair": 1958,
      "Ġara": 1959,
      "Ġaring": 1960,
      "ĠÄłmil": 1961,
      "ĠÄłmag": 1962,
      "rodu": 1963,
      "Ġha": 1964,
      "ĠÄłPer": 1965,
      "ĠÄłPol": 1966,
      "Ġrent": 1967,
      "ĠÄłAt": 1968,
      "ĠÄłMer": 1969,
      "ĠÄłMed": 1970,
      "Ġview": 1971,
      "iter": 1972,
      "ĠÄłBu": 1973,
      "ĠÄłBro": 1974,
      "omm": 1975,
      "Ġises": 1976,
      "ĠÄłher": 1977,
      "ĠÄłhel": 1978,
      "ĠÄłDo": 1979,
      "ĠSc": 1980,
      "raw": 1981,
      "ĠIG": 1982,
      "ĠIL": 1983,
      "Ġdo": 1984,
      "Ġdown": 1985,
      "ĠCH": 1986,
      "ĠOD": 1987,
      "ĠOM": 1988,
      "Ġolv": 1989,
      "ĠÄłno": 1990,
      "ĠÄłInter": 1991,
      "riend": 1992,
      "ĠRA": 1993,
      "Ġury": 1994,
      "Ġural": 1995,
      "Ġades": 1996,
      "ĠÄłval": 1997,
      "Ġ36": 1998,
      "Ġ64": 1999,
      "Ġune": 2000,
      "ĠÄłOb": 2001,
      "Ġaker": 2002,
      "ĠUR": 2003,
      "ĠUn": 2004,
      "Ġizing": 2005,
      "ecut": 2006,
      "Ġiber": 2007,
      "ĠÄłRep": 2008,
      "Ġplay": 2009,
      "ĠÄłcontin": 2010,
      "Ġatory": 2011,
      "Ġancy": 2012,
      "ĠÄłappro": 2013,
      "ĠÄłbeh": 2014,
      "Ġike": 2015,
      "ĠÄłpost": 2016,
      "Ġological": 2017,
      "ĠÄłdesc": 2018,
      "ĠÄłTrans": 2019,
      "ĠÄłauth": 2020,
      "app": 2021,
      "cess": 2022,
      "ger": 2023,
      "iol": 2024,
      "ld": 2025,
      "ling": 2026,
      "ness": 2027,
      "ox": 2028,
      "oun": 2029,
      "ound": 2030,
      "xt": 2031,
      "Ġ----------------": 2032,
      "ĠÄłi": 2033,
      "ĠÄłz": 2034,
      "Ġij": 2035,
      "Ġiam": 2036,
      "Ġiles": 2037,
      "Ġaut": 2038,
      "Ġales": 2039,
      "Ġoe": 2040,
      "reen": 2041,
      "Ġued": 2042,
      "Ġura": 2043,
      "ĠÄłshe": 2044,
      "ĠÄłsoc": 2045,
      "ĠÄłsens": 2046,
      "Ġcle": 2047,
      "Ġcel": 2048,
      "ĠÄłden": 2049,
      "ĠÄłdom": 2050,
      "Ġload": 2051,
      "atch": 2052,
      "ative": 2053,
      "Ġana": 2054,
      "Ġther": 2055,
      "ĠÄłast": 2056,
      "Ġaries": 2057,
      "ĠÄłbur": 2058,
      "ĠÄłmem": 2059,
      "Ġbre": 2060,
      "Ġball": 2061,
      "Ġorth": 2062,
      "Ġener": 2063,
      "ĠÄłreal": 2064,
      "ĠÄłPe": 2065,
      "Ġrel": 2066,
      "Ġrest": 2067,
      "ĠÄłAg": 2068,
      "ĠÄłMor": 2069,
      "icro": 2070,
      "omp": 2071,
      "Ġned": 2072,
      "Ġnot": 2073,
      "ĠÃ¯": 2074,
      "Ġyp": 2075,
      "ĠÄłTer": 2076,
      "ĠÄłhy": 2077,
      "ĠÄłhom": 2078,
      "ĠÄłHer": 2079,
      "ĠION": 2080,
      "ĠÄłland": 2081,
      "ĠÄłloc": 2082,
      "Ġware": 2083,
      "Ġames": 2084,
      "Ġaging": 2085,
      "Ġroom": 2086,
      "ĠÄłWar": 2087,
      "Ġeth": 2088,
      "Ġrav": 2089,
      "ĠÄłunc": 2090,
      "Ġuses": 2091,
      "ĠÄłvar": 2092,
      "ĠÄłdest": 2093,
      "Ġister": 2094,
      "Ġ69": 2095,
      "Ġoms": 2096,
      "ĠÄłexper": 2097,
      "Ġ44": 2098,
      "Ġ77": 2099,
      "ument": 2100,
      "Ġaced": 2101,
      "ash": 2102,
      "ĠUT": 2103,
      "Ġird": 2104,
      "orth": 2105,
      "Ġops": 2106,
      "abor": 2107,
      "Ġocr": 2108,
      "oph": 2109,
      "ccess": 2110,
      "Ġicks": 2111,
      "Ġously": 2112,
      "ĠÄłnew": 2113,
      "Ġudd": 2114,
      "ĠÃ¢Ä¢Ä¶": 2115,
      "Ġhere": 2116,
      "Ġression": 2117,
      "ĠÄłDef": 2118,
      "Ġkey": 2119,
      "irect": 2120,
      "ĠÄłcrit": 2121,
      "Ġboard": 2122,
      "ĠÄłNew": 2123,
      "az": 2124,
      "ale": 2125,
      "day": 2126,
      "ek": 2127,
      "ew": 2128,
      "ey": 2129,
      "ral": 2130,
      "ted": 2131,
      "uro": 2132,
      "ven": 2133,
      "Ġ@": 2134,
      "ĠÄ¨": 2135,
      "ĠÄłrad": 2136,
      "Ġiat": 2137,
      "Ġios": 2138,
      "Ġield": 2139,
      "Ġaur": 2140,
      "Ġause": 2141,
      "Ġoad": 2142,
      "Ġeat": 2143,
      "reg": 2144,
      "Ġuch": 2145,
      "Ġuel": 2146,
      "Ġino": 2147,
      "Ġining": 2148,
      "Ġinated": 2149,
      "ĠÄłcy": 2150,
      "ĠÄłcry": 2151,
      "Ġrol": 2152,
      "lex": 2153,
      "ĠÄłser": 2154,
      "ĠÄłsem": 2155,
      "Ġatives": 2156,
      "Ġsw": 2157,
      "ĠÄłple": 2158,
      "Ġcess": 2159,
      "Ġcast": 2160,
      "ĠÄłSk": 2161,
      "ĠÄłSim": 2162,
      "atic": 2163,
      "ĠÄłCal": 2164,
      "Ġeral": 2165,
      "Ġication": 2166,
      "ĠÄłmor": 2167,
      "ĠÄłmark": 2168,
      "Ġbit": 2169,
      "Ġbers": 2170,
      "Ġhel": 2171,
      "Ġork": 2172,
      "ĠÄłfav": 2173,
      "ĠÄłrepl": 2174,
      "Ġream": 2175,
      "ĠÄłAct": 2176,
      "Ġna": 2177,
      "ĠÃĲ": 2178,
      "ĠÃĹ": 2179,
      "ĠÃĺ": 2180,
      "Ġges": 2181,
      "ĠÄłep": 2182,
      "Ġfore": 2183,
      "ĠÄłinit": 2184,
      "ĠÄłRob": 2185,
      "ĠÄłTH": 2186,
      "ĠÄłhyp": 2187,
      "ĠÄłDes": 2188,
      "Ġlev": 2189,
      "ise": 2190,
      "ĠEL": 2191,
      "ĠÄłFor": 2192,
      "ĠÄłla": 2193,
      "Ġwh": 2194,
      "Ġwork": 2195,
      "ĠÄłwa": 2196,
      "ĠÄłwith": 2197,
      "ĠÄłGe": 2198,
      "Ġasing": 2199,
      "Ġiding": 2200,
      "ĠOP": 2201,
      "Ġams": 2202,
      "ĠPl": 2203,
      "Ġrog": 2204,
      "Ġraz": 2205,
      "Ġraph": 2206,
      "Ġraft": 2207,
      "Ġilled": 2208,
      "Ġother": 2209,
      "Ġurt": 2210,
      "Ġste": 2211,
      "Ġstand": 2212,
      "ĠDe": 2213,
      "Ġused": 2214,
      "ĠÄłver": 2215,
      "Ġimes": 2216,
      "Ġiment": 2217,
      "Ġ37": 2218,
      "Ġ38": 2219,
      "Ġ39": 2220,
      "Ġ67": 2221,
      "Ġ47": 2222,
      "Ġ49": 2223,
      "ĠÂ¥": 2224,
      "ĠÂ«": 2225,
      "ĠÂ¼": 2226,
      "Ġ78": 2227,
      "vern": 2228,
      "ump": 2229,
      "ĠÄłcomb": 2230,
      "Ġateg": 2231,
      "Ġival": 2232,
      "Ġody": 2233,
      "Ġiant": 2234,
      "Ġvern": 2235,
      "Ġvery": 2236,
      "Ġibility": 2237,
      "Ġills": 2238,
      "Ġxt": 2239,
      "Ġacks": 2240,
      "ĠÄłplay": 2241,
      "Ġanced": 2242,
      "Ġocks": 2243,
      "ĠÄłdiss": 2244,
      "Ġaught": 2245,
      "ĠÄłSpe": 2246,
      "ĠÄłabs": 2247,
      "ĠÄłAng": 2248,
      "Ġcomm": 2249,
      "Ġitional": 2250,
      "ĠÄłcommun": 2251,
      "Ġprint": 2252,
      "ĠÄłwork": 2253,
      "conom": 2254,
      "10": 2255,
      "12": 2256,
      "14": 2257,
      ";;": 2258,
      "ED": 2259,
      "OR": 2260,
      "equ": 2261,
      "fact": 2262,
      "gr": 2263,
      "get": 2264,
      "ool": 2265,
      "par": 2266,
      "port": 2267,
      "uss": 2268,
      "Â¼": 2269,
      "Ã¯": 2270,
      "Ġ........": 2271,
      "ĠÄ¢": 2272,
      "ĠÄ«": 2273,
      "ĠÄ³": 2274,
      "ĠÄº": 2275,
      "ĠÄŃ": 2276,
      "ĠÄłis": 2277,
      "ĠÄłur": 2278,
      "Ġiation": 2279,
      "Ġiled": 2280,
      "Ġares": 2281,
      "Ġoes": 2282,
      "Ġux": 2283,
      "Ġule": 2284,
      "Ġiness": 2285,
      "Ġror": 2286,
      "leb": 2287,
      "ĠÄłsat": 2288,
      "ĠÄłsch": 2289,
      "Ġside": 2290,
      "alk": 2291,
      "ĠÄłpen": 2292,
      "ĠÄłpub": 2293,
      "ars": 2294,
      "ane": 2295,
      "ĠÄłder": 2296,
      "ĠÄłShe": 2297,
      "Ġtes": 2298,
      "Ġtain": 2299,
      "Ġmar": 2300,
      "Ġitution": 2301,
      "ĠÄłtim": 2302,
      "ĠÄłtou": 2303,
      "ĠÄłtrad": 2304,
      "Ġarian": 2305,
      "ĠÄłmo": 2306,
      "Ġbed": 2307,
      "Ġbur": 2308,
      "Ġhold": 2309,
      "Ġening": 2310,
      "ĠÄłren": 2311,
      "ĠÄłPet": 2312,
      "ĠÄłPres": 2313,
      "ĠÄłPart": 2314,
      "ĠÄłAnt": 2315,
      "ĠÄłAll": 2316,
      "ĠÄłMet": 2317,
      "ital": 2318,
      "ĠÄłBo": 2319,
      "Ġny": 2320,
      "Ġners": 2321,
      "ĠÄłinn": 2322,
      "ĠÄłRo": 2323,
      "Ġaly": 2324,
      "ĠÄłTw": 2325,
      "ĠÄłDr": 2326,
      "ĠÄłDem": 2327,
      "Ġlection": 2328,
      "ĠÄłgro": 2329,
      "ceed": 2330,
      "ĠÄłFe": 2331,
      "ĠÄłlim": 2332,
      "ĠÄłlog": 2333,
      "ĠCL": 2334,
      "olog": 2335,
      "Ġesc": 2336,
      "ĠÄłoper": 2337,
      "Ġolit": 2338,
      "Ġolution": 2339,
      "Ġross": 2340,
      "ĠÄłnar": 2341,
      "ĠÄłIN": 2342,
      "ĠÄłId": 2343,
      "Ġ200": 2344,
      "Ġrain": 2345,
      "rid": 2346,
      "Ġils": 2347,
      "Ġilt": 2348,
      "Ġiling": 2349,
      "Ġries": 2350,
      "Ġstr": 2351,
      "ĠÄłuns": 2352,
      "Ġusion": 2353,
      "Ġerson": 2354,
      "Ġume": 2355,
      "Ġument": 2356,
      "ffect": 2357,
      "Ġulate": 2358,
      "Ġulated": 2359,
      "ĠÂ£": 2360,
      "ĠÂ©": 2361,
      "iron": 2362,
      "Ġife": 2363,
      "Ġ58": 2364,
      "Ġ59": 2365,
      "Ġacc": 2366,
      "tern": 2367,
      "ĠÄłdisapp": 2368,
      "Ġiving": 2369,
      "ĠÄłcoun": 2370,
      "ĠÄłshort": 2371,
      "Ġayer": 2372,
      "Ġension": 2373,
      "Ġiance": 2374,
      "Ġaving": 2375,
      "Ġhead": 2376,
      "ĠÄłclass": 2377,
      "Ġ).": 2378,
      "Ġ);": 2379,
      "ĠÄłprec": 2380,
      "ĠÄłprev": 2381,
      "ustom": 2382,
      "Ġouse": 2383,
      "ĠÄłrob": 2384,
      "Ġude": 2385,
      "ĠÄłarch": 2386,
      "Ġawn": 2387,
      "ĠÄłimpro": 2388,
      "ĠÄłLeg": 2389,
      "ĠÄłphot": 2390,
      "ĠÄłphys": 2391,
      "ĠÄłswe": 2392,
      "Ġences": 2393,
      "ĠQu": 2394,
      "ĠÃĤÅĤ": 2395,
      "ĠÄłdeter": 2396,
      "ike": 2397,
      "Ġwards": 2398,
      "Ġ...": 2399,
      "16": 2400,
      "17": 2401,
      "AR": 2402,
      "af": 2403,
      "au": 2404,
      "aur": 2405,
      "gin": 2406,
      "ior": 2407,
      "ner": 2408,
      "uck": 2409,
      "Ã£Ä": 2410,
      "Ġ--------": 2411,
      "ĠÄ£": 2412,
      "ĠÄ¦": 2413,
      "ĠÄµ": 2414,
      "ĠÄ¾": 2415,
      "ĠÄłident": 2416,
      "Ġiot": 2417,
      "Ġince": 2418,
      "ĠÄłcat": 2419,
      "ĠÄłcro": 2420,
      "Ġrs": 2421,
      "ĠÄłsle": 2422,
      "Ġser": 2423,
      "alth": 2424,
      "ĠÄłpun": 2425,
      "ĠÄłpos": 2426,
      "ĠÄłpract": 2427,
      "Ġcol": 2428,
      "Ġcul": 2429,
      "arm": 2430,
      "arn": 2431,
      "Ġpir": 2432,
      "Ġli": 2433,
      "ĠÄłSub": 2434,
      "Ġto": 2435,
      "Ġtime": 2436,
      "Ġmark": 2437,
      "Ġiter": 2438,
      "Ġitud": 2439,
      "Ġinger": 2440,
      "ĠÄłtest": 2441,
      "Ġarr": 2442,
      "rom": 2443,
      "ĠÄłfund": 2444,
      "ĠÄłrequ": 2445,
      "Ġrey": 2446,
      "ĠÄłMil": 2447,
      "ĠÄłMod": 2448,
      "ĠÄłBel": 2449,
      "ĠÃİ": 2450,
      "ĠÃĻ": 2451,
      "ĠÃł": 2452,
      "Ġgy": 2453,
      "Ġgen": 2454,
      "Ġgrad": 2455,
      "ĠApp": 2456,
      "ĠÄłRel": 2457,
      "ĠÄłTra": 2458,
      "ĠÄłhon": 2459,
      "urd": 2460,
      "ĠÄłge": 2461,
      "ute": 2462,
      "ĠIR": 2463,
      "ĠIm": 2464,
      "ĠÄłlab": 2465,
      "ĠÄłliber": 2466,
      "ĠÄłwr": 2467,
      "ili": 2468,
      "Ġamin": 2469,
      "Ġaming": 2470,
      "Ġament": 2471,
      "ĠPS": 2472,
      "Ġkins": 2473,
      "ĠÄłstand": 2474,
      "Ġoly": 2475,
      "Ġlying": 2476,
      "Ġilit": 2477,
      "Ġrist": 2478,
      "Ġention": 2479,
      "Ġ34": 2480,
      "ĠLe": 2481,
      "Ġosh": 2482,
      "Ġoses": 2483,
      "ĠÄłexc": 2484,
      "ĠÄłpros": 2485,
      "ĠÂ¦": 2486,
      "ĠÂº": 2487,
      "ĠÂ»": 2488,
      "Ġ79": 2489,
      "Ġaked": 2490,
      "Ġaken": 2491,
      "ĠÄłJud": 2492,
      "ason": 2493,
      "ĠUL": 2494,
      "Ġirl": 2495,
      "Ġzz": 2496,
      "Ġiven": 2497,
      "Ġ88": 2498,
      "ĠÄłUS": 2499,
      "ĠÄłSte": 2500,
      "Ġibr": 2501,
      "Ġ),": 2502,
      "ĠÄłcompet": 2503,
      "Ġaction": 2504,
      "Ġorts": 2505,
      "Ġially": 2506,
      "ĠÄłneigh": 2507,
      "Ġ0000": 2508,
      "ĠÄłsubst": 2509,
      "Ġocket": 2510,
      "Ġords": 2511,
      "Ġressed": 2512,
      "ĠÄłdirect": 2513,
      "Ġashed": 2514,
      "ĠÃ£Ä¥Ä": 2515,
      "Ġ.\"": 2516,
      "ĠÄłAnd": 2517,
      "ĠÄłtechn": 2518,
      "ĠÄłamb": 2519,
      "Ġffic": 2520,
      "ĠÄłdecl": 2521,
      "Ġigned": 2522,
      "ĠING": 2523,
      "ĠÄłacqu": 2524,
